[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "templater-obsidian",
  "fantasy-calendar",
  "obsidian-timelines",
  "obsidian-dynamic-toc",
  "obsidian-zoom",
  "highlightr-plugin",
  "obsidian-annotator",
  "number-headings-obsidian"
]